/* Localized versions of Info.plist keys */

CFBundleName = "Amnesty Singles";
CFBundleShortVersionString = "1.6";
CFBundleGetInfoString = "1.6";
NSHumanReadableCopyright = "Copyright © 2006-2013 Danny Espinoza";
